import DollarIcon from '../../images/svg/dollarIconPreInfo.svg';
import ManIcon from '../../images/svg/manIconPreInfo.svg';
import DecorIcon from '../../images/svg/decorIconPreInfo.svg';
import StyleIcon from '../../images/svg/styleIconPreInfo.svg';


export const data = [
	{
		'picture': DollarIcon,
		'title': 'Цена и качетво лучшее соотношение',
		'description': 'Для получения наиболее оптимального результата, при этом не потеряв больших средств, мы грамотно распределяем бюджет Заказчика еще на стадии проектирования.При этом Вы не потеряете в качестве!'
	},
	{
		'picture': ManIcon,
		'title': 'КОНТРОЛИРУЕМ и координируем',
		'description': 'Рабочие не будут Вас донимать своими вопросами. Мы берем под свой авторский контроль работу отделочной бригады.В итоге Вы сэкономите кучу времени и получите полностью соответствующий проекту интерьер'
	},
	{
		'picture': DecorIcon,
		'title': 'КОМПЛЕКТУЕМ и декорируем',
		'description': 'Мы отлично знаем рынок отделочных материалов, поставщиков мебели, освещения и других предметов интерьера.Мы подберем Вам все в соответствии с Вашим бюджетом!'
	},
	{
		'picture': StyleIcon,
		'title': 'СТИЛЬНО И РОСКОШНО со вкусом',
		'description': 'Мы разрабатываем стильные и неповторимые интерьеры с утонченной роскошью. Какой бы ни была задача, Вы всегда можете быть уверены, что наша работа Вас приятно удивит и очарует!'
	},
]
