import react from "react";
import './previewPortfolioQuarters.scss';

function previewPortfolioQuarters() {
	return (
		<section className='preview'>
			<p className='preview__description'>Дизайн-студия DELUXE HOUSE предлагает услуги по созданию уникального интерьера Вашей квартиры, дома или коттеджа. Мы предоставляем услуги профессиональных дизайнеров для реализации проектов любой сложности<br />
				и работаем со всеми направлениями в области дизайна интерьера.<br />
				Обратившись к нам, Вы точно получите незабываемое удовольствие, продумывая все детали<br />
				и планируя собственную квартиру или дом.<br />
				Под руководством профессионалов , имеющих большой опыт в создании интерьеров жилых и общественных помещений Вы можете быть уверены, что результат Вас порадует</p>
		</section>
	)
}

export default previewPortfolioQuarters;