import RepairInfoPicture from '../../../images/svg/repairInfoPicture.svg';


export const data = [
	{
		"picture":  RepairInfoPicture,
		"title": "ТЕХНИЧЕСКОЕ ЗАДАНИЕ",
		"description": "Замеры помещений. Составление Технического Задания на проектирование. Заключение Договора на оказание услуг. Грамотно составленные документы помогут избежать многих недопониманий на всех этапах работ."
	},
	{
		"picture":  RepairInfoPicture,
		"title": "3D-ВИЗУАЛИЗАЦИЯ",
		"description": "Или - Эскизный Проект.  3Д-визуализация разрабатывается на основе утвержденного плана с расстановкой мебели и Технического Задания на проектирование. Она помогает нам понять, какой мы хотим ремонт и комплектацию."
	},	{
		"picture":  RepairInfoPicture,
		"title": "ЧЕРТЕЖИ",
		"description": "Рабочий Проект со всеми схемами и чертежами - это инструкция не только  для проведения строительных работ, он позволит рассчитать расход и стоимость материалов. Самый ответственный этап. Здесь важна точность."
	},
	{
		"picture":  RepairInfoPicture,
		"title": "АВТОРСКИЙ НАДЗОР",
		"description": "Авторский надзор - это координирование строительных работ для соответствия Проекту. Услуга авторского надзора позволяет избежать множество ошибок, а также интерактивно решить возникшие неполадки, которые могут быть обнаружены при ремонте"
	},
	{
		"picture":  RepairInfoPicture,
		"title": "ПОДБОР МАТЕРИАЛОВ",
		"description": "Мы поможем выбрать материалы чистовой отделки, мебели и декора. Мы отлично знаем рынок, что позволит Вам сэкономить бюджет, при этом не теряя, и даже выигрывая в качестве! Мы предложим Вам альтернативные материалы, соответствующие Проекту и Вашему бюджету"
	},
	{
		"picture":  RepairInfoPicture,
		"title": "КОМПЛЕКТАЦИЯ",
		"description": "Дизайнеры нашей студии составят график снабжения материалами, встретят все материалы на объекте и проследят за тем, что бы все материалы, мебель или другие элементы интерьера были установлены на объекте в строгом соответствии с проектом!"
	}
]