export const ratesData = [
	{
		'title': '“LIGHT”',
		'description': 'Для квартир с предчистовой и улучшенной черновой отделкой',
		'square': '18 000 тг/кв.м.',
		'subtitle': 'Ремонт "под ключ" подразумевает:',
		'jobDescriptions': [
			'- Вырванивание поверхностей потолков и стен;',
			'- Заливка пола "Экопол";',
			'- Покраска стен и потолка;',
			'- Укладка кафеля/керамогранита;',
			'- Монтаж лепнины потолочной;',
			'- Укладка ламината;',
			'- Поклейка обоев;',
			'- Установка и монтаж сантехнического оборудования;',
			'- Установка дверей;',
			'- Установка и монтаж розеток и выключателей;',
			'- Установка и монтаж приборов освещения;',
			'- Вывоз мусора;',
			'- Расчет расходуемых материалов;',
			'- Закуп/прием материалов;',
			'- Уборка помещения'
		]
	},
	{
		'title': '“STANDART”',
		'description': 'Для квартир с предчистовой и улучшенной черновой отделкой по проекту Дизайна',
		'square': '22  000 тг/кв.м.',
		'subtitle': 'Ремонт "под ключ" все, что входит в пакет услуг "LIGHT", дополнительно:',
		'jobDescriptions': [
			'- Монтаж/демонтаж электрической проводки;',
			'- Монтаж/демонтаж дверных проемов;',
			'- Монтаж гипсокартоновых конструкций;',
			'- Монтаж молдингов и других элементов настенного лепного декора;',
			'- Монтаж и установка конструктивных элементов интерьера (МДФ-панели, гипсовые панели и другое);',
			'- Монтаж и установка всех видов освещения (трековые светильники, софиты, светодиодная подсветка и другое)',
			'- Поклейка фотообоев;',
			'-Установка и монтаж мелких деталей (ключки, зеркала, ограничители  открывания дверей и т.д.)'
		]
	},
	{
		'title': '“BUSINESS”',
		'description': 'Для квартир/домов и коммерческих помещений с черновой отделкой по проекту Дизайна интерьера',
		'square': '30  000 тг/кв.м.',
		'subtitle': 'Ремонт "под ключ" все, что входит в пакет услуг "STANDART", дополнительно:',
		'jobDescriptions': [
			'- Монтаж/демонтаж перегородок;',
			'- Заливка пола бетонной стяжкой;',
			'- Выравнивание поверхностей стен песчанной штукатуркой "под маяк";',
			'- Монтаж всех видов настенного декора;',
			'- Монтаж и установка металлических конструкций (лестницы, сцены, дополнительный этаж и другое);',
			'- Монтаж и установка элементов интерьера из натурального/искусственного камня, МДФ, гипса, пластика и дерева;',
			'- Клининг.'
		]
	},
	{
		'title': '“VIP”',
		'description': 'Для  всех видов помещений с черновой отделкой совместно с нашими услугами по ведению ремонта и дизайну интерьера',
		'square': '45  000 тг/кв.м.',
		'subtitle': 'Ремонт "под ключ" все, что входит в пакет услуг "BUSINESS" дополнительно:',
		'jobDescriptions': [
			'- Разработка Эскизного Проекта дизайна интерьера с 3д-визуализацией;',
			'- Разработка Рабочего Проекта, подразумевающего все чертежи и схемы;',
			'- Авторский надзор дизайнера на объекте и при производстве мебели и других элементов интерьера;',
			'- Подбор всех материалов, мебели, элементов декора;',
			'- Надзор за исполнением сторонних исполнителей (производство мебели и другое);',
			'- Технический инженерный надзор.'
		]
	},
]
















